{"_default": {"1": {"nome": "Bart Rabelo - Curriculum Vitae (EN)", "content": "Bart Rabelo \nContact \nE-mail: bartrabelo@gmail.com \nTelephone: +55 21 99699-5511 \nLinkedin: https://www.linkedin.com/in/bartrabelo \nResidence: Niterói, Rio de Janeiro, Brazil \nObjective \nTo perform and deliver with steadfast commitment and integrity to achieve excellence and \nstrengthen my company’s position in the market. \nExperience \n2024–Present \nCOOEC (China Offshore Oil Engineering Co.) \nRio de Janeiro, RJ \nProcurement Specialist \n▪ Strategic Sourcing and suppliers mapping for Brazilian Local Content on FPSO construction tenders. \n▪ Procurement, strategic sourcing and negotiation in SURF EPCI Projects Invitations-To-Tender. \n2022–2023 \nSeagems (Sapura Navegação Marítima) \nRio de Janeiro, RJ \nProcurement & Tendering Coordinator \n▪ Negotiation, management and expediting of all procurement under Sapura’s scope of work for \nEPCI Project BS-4 Atlanta (Enauta). \n▪ Lead procurement estimation and negotiation in EPCI Projects Invitations-To-Tender. \n▪ Lead regional frame agreements negotiator. \n▪ Development and monitoring of procurement KPIs and business intelligence reporting. \n2019–2022 \nSeagems (Sapura Navegação Marítima) \nRio de Janeiro, RJ \nProcurement Specialist \n▪ Lead procurement estimation and negotiation in EPCI Projects Invitations-To-Tender: BS-4 Atlanta \n(Enauta), Jubilee South East 1 (Tullow Oil), Buzios V, Buzios VII, Mero II and Mero III (Petrobras). \n▪ Development and implementation of new EPCI tendering processes and standards. \n▪ Support and implementation of procurement improvement initiatives. \n▪ Lead regional frame agreements negotiator. \n▪ Development and monitoring of procurement KPIs and business intelligence reporting. \n \n2015–2017 \nSubsea 7 \nRio de Janeiro, RJ \nSCM Processes & Systems Manager \n▪ Management of team accountable for all department business intelligence, including KPIs, time \nwriting and functional reports. \n▪ Management of suppliers’ qualification and approval procedures. \n▪ Regional lead in Supply Chain Management compliance, suppliers’ due diligence and screening. \n▪ Development and implementation of continuous improvement initiatives, under the “ESSA” \nmethodology: eliminate, simplify, standardize and automate. \n▪ Development and management of internal training program to qualify and level the department’s \ngeneral knowledge in its procedures, processes and best practices. \n▪ Liaison with Corporate and foreign offices to provide business expertise and support to implement \nsystem initiatives, especially with focus on SAP/R3 and S4/HANA. \n \n2011–2015 \nSubsea 7 \nRio de Janeiro & Niterói, RJ \nSCM Processes & Systems Coordinator \n▪ Implementation of new solutions and tools for suppliers’ management & qualification. \n▪ Coordination of suppliers’ relationship and qualification processes. \n▪ Development, testing and implementation of new solutions for the SCM department. \n▪ Management and coordination with the technology information department of the development \nof new tools and interfaces, ensuring existing tools are up-to-date and functional. \n▪ Development and management of regional procedures, documents and reports to support Supply \nChain Management’s activities. \n▪ Support to the department’s activities of Guará-Lula Project (customer: Petrobras). \n      \n2007–2011 \nSubsea 7 (Acergy)                                    Macaé & Rio de Janeiro, RJ \nSenior Technical Buyer \n▪ Preparation of international and local purchase orders. \n▪ Negotiation and management of contracts and frame agreements. \n▪ Optimization of cost, delivery and quality through experience. \n▪ Acted as support for Supply Chain Management systems & processes. \n▪ Trained new Supply Chain Management employees in systems and processes. \n▪ Purchasing of goods & services for offshore/vessels projects. \n▪ Purchasing of goods & services for EPIC/EPCI projects. \n▪ Assigned to the logistics package of the Mexilhão Project (customer: Petrobras). \n▪ Acted as support interface for the Frade Project (customer: Chevron) and for the Equipment \nInstallation Project (customer: Petrobras). \n▪ Worked in several Invitations-To-Tender for EPCI projects from 2009 until 2010. \n \n2004–2007 \nExpro Group (PowerWell Services)   \nMacaé, RJ \nSCM Analyst \n▪ Coordination of international logistics. \n▪ Negotiation, preparation and coordination of international and local purchase orders. \n▪ Inventory, assets and purchasing mass reporting, analysis and control. \n \n2002–2004 \nHalliburton \n                                                     Macaé, RJ \nOperations Assistant \n▪ Issuing of sales orders and reports based on customers’ invoices. \n▪ Materials Controlling, through inventory management and business intelligence. \n▪ Creation of internal (ex-plant) importation orders for goods and assets. \n \nEducation \n1997–2001 \nUniversidade do Estado do Rio de Janeiro \n▪ Graduation at Law School (unfinished). \n2008–2010 \nUniversidade Federal Rural do Rio de Janeiro \n▪ Graduation in Business Administration (unfinished). \nLanguages \n \n▪ Fluent in English, Native Portuguese (Brazilian). \n▪ Intermediate writing and conversation in French and Spanish. \nSkills & Pros \n \n▪ Excellent people and communication skills, both verbally and written. \n▪ Excellent analytical and reporting skills. \n▪ Very experienced in presentations, training and learning/development initiatives. \n▪ Applies macro insight on any activity. \n▪ Advanced user or SAP (MM Expert, great knowledge in SD and FI). \n▪ Advanced user of office package (Word, Excel, PowerPoint and Visio). \n \n"}, "2": {"nome": "CV Pedro Argento", "content": "PEDRO ARGENTO H. CAVALCANTE\nRio de Janeiro, RJ | 📞+55 (21) 98869-1629 | ✉️pedroargento16@gmail.com\n🔗linkedin.com/in/pedroargentoholanda\nSUMMARY\nTalent Acquisition | Recruitment | Headhunting | R&S | Manpower | RPO\n🌍4 years-experience in Talent Acquisition/R&S, providing services to international clients (US, Canada\nand LATAM). Expertise in full-cycle recruitment within the Oil & Gas industry, having employed and\ntransformed over 300 lives through the world of work.\n📈Expertise in high-volume recruitment projects, actively searching candidates through headhunting and\ntalent acquisition strategies, having brought R$2.5M revenue within a 5 months project (Seadrill West\nAuriga/Polaris).\n🛠️Responsible for placing high-quality candidates in key roles within Engineering, Procurement, and\nConstruction (EPC) projects, as well as Supply Chain & Logistics, Finance/Accounting/Administration,\nHuman Resources (HR) and operational positions.\nEXPERIENCE\nICM PEOPLE - Remote\nAug 2023 - Present\nRecruitment Consultant II\nRecruitment for offshore Oil & Gas positions in Brazil and Latin America, as well as providing mentorship\nand guidance to team members.\nClients: Noble, Seadrill, Saudi Aramco, Valaris, Transocean and Ventura\n●\nDelivered full-cycle recruitment processes, including talent sourcing, screening, and placement\n●\nConducted talent sourcing strategies using LinkedIn Recruiter, ATS Cornerstone and industry\nnetwork, securing high-caliber candidates for specific technical roles\n●\nVerifying candidates’ certifications and licenses, ensuring compliance with offshore regulations and\nreducing onboarding time significantly\n●\nInitiating visa application processes for international hires, enabling faster deployment of qualified\nprofessionals\n●\nScheduling medical exams, sometimes within tight deadlines in order to meet client timelines\n●\nScheduling candidates’ medical exams with Personal Department\n●\nBriefing positions with clients to understand staffing needs, align goals and expectations\n●\nMentored 5 junior recruiters, enhancing sourcing strategies and improving team submission rates\n●\nOptimized resumes to highlight candidates’ key qualifications\nSEADRILL - Rio de Janeiro, RJ\nMar 2024 - Sep 2024\nTalent Acquisition Partner (Temporary contract through ICM)\nSeadrill is a global leader in offshore drilling services, specializing in advanced rigs for oil and gas\nexploration.\n●\nManaged end-to-end recruitment of offshore workers for West Auriga and West Polaris drilling units,\nas well as for other rigs as needed.\n●\nPlaced around 150 candidates within tight deadlines, using tools such as LinkedIn Recruiter and\nCornerstone ATS to build reliable candidate pipelines\n●\nDeveloped and implemented proactive headhunting strategies, resulting in a significant increase of\nqualified candidate application in hard-to-fill roles\n●\nConstantly communicated with HR Advisors to forecast and address staffing needs, ensuring project\ntimelines were met\n●\nDelivered high-volume recruitment solutions for operational, engineering, and technical roles,\nmeeting stringent compliance and certification requirements.\nAIRSWIFT - Rio de Janeiro, RJ\nApr 2021 - Aug 2023\nInternational Recruitment Consultant II (US & Canada)\nMay 2022 - Aug 2023\nExpertise in identifying and securing talent across Engineering, Procurement, and Construction,\nsuccessfully placing 100+ professionals in niche roles.\nClients: Chevron, ExxonMobil, ConocoPhillips, Phillips 66, Shell, Marathon Petroleum, Total\nEnergies, Valero, Chesapeake, ENI, BP, Equinor...\n●\nEngineering Professionals: Civil, Mechanical (piping, HVAC, rotating equipment), Electrical\n(power distribution, control systems), Structural, Instrumentation & Control, and Process\nEngineers for industrial projects.\n●\nProcurement: Procurement Managers, Contract Managers, Buyers, and Purchasers.\n●\nConstruction: HSE Technicians, QC/QA Engineers, Safety Officers, and Technicians.\n●\nProject Controls: Project Managers, Cost Estimators, Planners/Schedulers, and Risk\nManagers.\n●\nWarehouse\nand\nLogistics:\nSupply\nChain\nAnalysts,\nWarehouse\nManagers,\nMaterial\nControllers, and Inventory Managers.\n●\nOperational Roles: Lease Operators, Mechanics, Pipefitters, and Welders.\n●\nCorporate Positions: Document Controllers, Accountants, Bookkeepers, and Administrative\nProfessionals.\n●\nEnvironmental and Regulatory Specialists: Environmental Engineers and Permitting\nSpecialists.\nRecruitment Consultant I (US, Canada and LATAM)\nApr 2021 - May 2022\nResponsible for attracting qualified candidates for companies in the Oil and Gas sector in the US and\nCanada.\n●\nKeeping communication and doing online meetings with clients to better align expectations and\nneeds\n●\nSearch, select, discuss profiles, interview, attract and close qualified candidates suitable for\npositions according to the client's needs;\n●\nConduct telephone interviews of potential candidates to present to hiring managers;\n●\nSending qualified candidates to clients in a short period of time, ranging from 1 to 4 days,\ndepending on the specifications and qualifications required for the position;\n●\nSearch for potential professionals on Indeed, LinkedIn Recruiter, CareerBuilder, Dice and\nBullhorn.\nEDUCATION\n●\nUFRJ - Rio de Janeiro, RJ - MBA/Post-Graduation – International Trade – Apr 2019 - Mar 2021\n●\nPUC-RJ - Rio de Janeiro, RJ Graduation – International Relations – Feb 2014 – Dec 2017\nLANGUAGES\n●\nEnglish – Proficient/Fluent (C2)\n○\nCAE Certificate (Certificate of Advanced English) issued by the University of Cambridge,\nEngland;\n○\nCertificate level C2 by Studio Cambridge Institution (England) – Exchange Program\nduring 2015;\n○\n‘Cultura Inglesa’ English Course (2004 - 2014)\n●\nSpanish - Intermediate\n"}, "3": {"nome": "Rosana_Galhardi", "content": "Rosana Galhardi 罗莎娜·加尔哈迪\n \n \n \n \nwww.linkedin.com/in/rosana-galhardi-罗莎娜-加尔哈迪-0271a138 \n \nRua do Senado, 320 – Centro – 20231-006 \nRio de Janeiro – RJ – Brazil \nrogalhardi@gmail.com \n+5522 998252396 \n \n \nQualifications Summary: \n \nProfessional with over 20 \nyears of experience in Supply Chain \nManagement (SCM), specializing in \nProcurement and Strategic \nSourcing, Contract Management, \nNegotiation, and Direct and \nIndirect Purchasing. \n \nFluent in English, Spanish, \nFrench, and Italian, with basic \nproficiency in Mandarin \n \n TOEFL certification. \n \nCertified in CSCP and CSPP \nby APICS. \nProfessional Highlights: \n \nTarget Industries: \nExtensive experience in Oil & Gas, \nEPCI, and Energy, leading sourcing \nand strategic purchasing initiatives. \n \nDeveloped a Center of \nProcess Excellence to eliminate \ninefficiencies and reduce costs. \n \nStrategic Leadership: \nManaged end-to-end procurement \nactivities, aligning sourcing policies \nwith specifications and budgets. \n \nLeadership in supplier \nperformance reviews, logistical \nproblem-solving, and optimization of \ndelivery processes. \n \nNegotiation and Contract \nManagement: Skilled in negotiating \noptimal costs, delivery terms, and \nexecuting purchase orders aligned \nwith assigned categories. \nTechnical Skills: \n \nProficient in tools such as Maximus, \nOracle, AMOS, SAP MM, SAP Ariba, \nIFS, Excel, and BI. \n \nExpertise in Strategic Sourcing \nExperience \nCOOEC - Procurement sub-centre · Full-time \nSenior Procurement Specialist  \nApr 2024 - Present · 9 mosApr 2024 to Present · 9 mosAmericas & \nEuropa for COOEC - EPCI (Company group) · On-siteAmericas & \nEuropa for COOEC - EPCI (Company group) · On-site \nAt COOEC America and Europe sub-center, my role as a Senior \nProcurement Specialist is defined by a relentless pursuit of cost \nsavings and process excellence in strategic sourcing. My engagement \nwith EPCI - COOEC America and Europe epitomizes my commitment \nto aligning procurement strategies with organizational goals and \ncompliance across diverse regulatory landscapes. \n \nThe strategic agreements I've established in Brazil reflect my \nexpertise in navigating complex procurement and sourcing challenges. \nThrough collaborative efforts, our team has delivered substantial \nfostered robust supplier relationships, ensuring integrity and \nreliability in the Oil & Gas industry's supply chain. \nSBM Offshore \nProject Sr Buyer \n2023 - Jan 2024 · 10 mosApr 2023 to Jan 2024 · 10 mosRio de Janeiro, \nBrazil · HybridRio de Janeiro, Brazil · Hybrid \nProject Buyer through temporary. Responsible to source, negotiate \nand purchase equipament/services in line with quality and technical \nProject requirements while ensuring that any Procurement activity \ncomplies with LA Group Supply Chain Strategy processes. \nProject for integrity and reliability campaign of the SBM FPSO \nESS/Shell for the in 2023. \n21MM $ get the target with 10% saving. \nGlobal Group Comércio e Soluções  \nStrategic Sourcing, Procurement and Contract Lead \nSep 2015 - Jan 2024 · 8 yrs 5 Hybrid \nDevelopment of the company's strategic sourcing, procurement, \nBuyer, Contract analisys. Agregate savings values, Analyse and and \nmanagement of all Clients contracts clients. \n- Manage and analysis Procurement Contracts and Chart Contracts \n(Abasgavoy, BIMCO, Voyage, etc.) with big players as Kincaid, Pinheiro \nNeto Avocados, Carbone, etc.) \n- Use strategic sourcing contracts medodology for: Subsea Customers, \nexploration and production operators, expert with equipment's for \nDrilling (Upper Completion and Lower Completion), FPSO, Floatel: -\nTraining SCM professionals in methodology strategic sourcing, \ncontracts, categories, inventory control, usual equipment's for O&G, \nsuch as strategically tips purchases for Join with efficiency SCM team \nand operational team in order to get the target growth and \ncompetitiveness \nRosana Galhardi 罗莎娜·加尔哈迪\n \nmodels and the application of \nArtificial Intelligence (AI \nPrompts) for business and SCM \nprocesses. \n \nAdvanced knowledge in project \nmanagement tools and market \nanalysis. Achievements and \nInitiatives: \nMentor in Strategic Sourcing, Total Cost of \nOwnership (TCO), and Market Intelligence \nin Procurement, delivering over 180 hours \nof training to SCM teams (average of 10 \nstudents per class). \n \nImplementation of Strategic \nSourcing methodologies, \nincluding:  \n \nCategory Management: Internal \nand external analysis, supply \nstrategies, negotiation, and \ncontracting. \n \nTCO Cost Models: Focus on OPEX \nand CAPEX purchases. \n \nMarket Intelligence: Applied to \nprocurement through cost drivers \nand BI tools. \nEducation \nIFF - Instituto Federal Fluminense \nChemical Technician                                             \n1991 - 1995 \n \nPontifícia Universidade Católica do Rio de \nJaneiro \nBachelor of Applied Science - BASc, \nProgramação de Computadores - Aplicativos \nEspecífico                                                                  \nFeb 1996 - Nov 1999 \n \nUniversidade Federal Fluminense \nBachelor of Applied Science - BASc, \nAccounting Science Jul 2003 - Feb 2010J \n \nTexas A&M University \nBachelor of Commerce - BCom, Supply Chain \nManagement Feb 2012 - May 2013 \nFGV - Fundação Getulio Vargas                         \nMaster of Business Administration - MBA, \nInternational Business (Gestão de Comercio \nExterior e Negócios Internacionais) Jul 2010 - \nJul 2012 \nMassachusetts Institute of Technology \nEconomic Analysis for Business Decision, \nBusiness Administration and Management,  \nJun 2017 - Sep 2017 \n \nSuperior Energy Services · Full-time \nProcurement Sr Coordinator \nSep 2013 - Sep 2015 · 2 yrs 1 m \nDepartment in order in order to create and organize all frame \nagreements, procedures, work close with other SCM, Legal, QHSE \ndepartments controlling all frame agreements, procedures, KPI and \ntarget the goal following Compliance and Policies. \n                                \nHalliburton                                                                                                  \nContract, Strategic Sourcing & Category Lead LA \nFull-time · 3 yrs 11 mos On-site                                                             Mar \n2011 to Sep 2013 · 2 yrs 7 mos \nResponsible for management of all LA categories Contracts specialist \nin equipment for chemical and chemical products (raw material, \nmixtures and final material), product lines and SCM department and \nBids for Latin America, Strategic Sourcing methodology, Latin \nAmerica. Participates in and supports category councils as directed by \nGlobal VP Director. Managing all Contract and Category LA Analist \naround Latin America in Order to answer also Global SCM \nManager.Responsible for management of all LA categories Contracts \nspecialist in equipment for chemical and chemical products (raw \nmaterial, mixtures and final material), product lines and SCM \ndepartment and Bids for Latin America, Strategic Sourcing \nmethodology, Latin America. Participates in and supports category \ncouncils as directed by Global VP Director. Managing all Contract and \nCategory LA Analist around Latin America in Order to answer also \nGlobal SCM Manager. \nStrategic Sourcing Analyst \nNov 2009 - Feb 2011 · 1 yr 4 mos                                                                \nMacaé, Rio de Janeiro, Brazil \nDirect Purchases Sourcing of > USD 15 MM for Chemicals, Raw \nMaterials, Fluids, Stimulation, Production, Cement Product and \nService Line. \nIndirect Purchases Sourcing of > USD 10 MM Facilities, IT, Telecom, \nInnovation and Sustainability categories.  \nLead capture process. Identify and develop suppliers, develop \nstrategies to improve and optimize the sourcing process. Negotiating \nbetter values and complex contracts, including services, licenses, \nsupport, implementations, solutions, equipment in accordance with \ninternal policies. Identifying new sourcing opportunities and process \nchanges through spend analysis, market research and internal \ninteractions. Leading and supporting discussions during execution of \nRFI/RFQ/RFP/claims and strategic service provider selections. Lead \ncapture process. Identifying and developing suppliers, strategies to \nimprove and optimize the sourcing process.  \nObtaining a cost reduction of 29% of expenses, expected goal to 21% \nexpected by the organization. \nModec International Inc.                                                        \nProcurement Sr \nJul 2005 - Oct 2009 · 4 yrs 4 mos \nProcurement Senior (Project Buyer on FPSO Fluminense responsible \nin order to assist a Procurement Software implementation (Project \nTools), creating SCM Flow and Procedures through outsourced \ncontract with WOOD GROUP CONTRACTING contracted by Modec INC. \n)  \n \nNovember 2005 contractec directly by Modec as National and \nInternational Procurement Sr. for high specification items and \nRosana Galhardi 罗莎娜·加尔哈迪\n \nMassachusetts Institute of Technology \nBuilding and Leadership Effective Teams, Apr \n2018 - Nov 2018 \n \n \n \n \nLandmark                                                           \nBest Negotiating Practices , International \nBusiness           Oct 2021 - Nov 2021Oct 2021 - \nNov 2021 \n \nFaculdade de Roseira - FARO \nBachelor of Engineering - BE, Engenharia \nMecânica         Apr 2024 - Jul 2027  \n \nConfucius Institute                                                  \nAssociate's degree, Mandarim HSK 1                 \nMar 2024 - Jan 2026 \nLanguages \n \nPortuguese (Native or Bilingual) \nEnglish (Native or Bilingual) \nSpanish (Native or Bilingual) \nFrench (Professional Working) \nItalian (Advance) \nMandarim (Chinese) 中国人(Elementary)\n \nCertifications \n \nCertified Supply Chain \nProfessional(CSCP) \nCertified Sourcing Procurement \nPurchasing (CSPP ) \n \nHonors-Awards \n \nSociety Member from Brazilian Navy \n(SOAMAR) \n \nInternational purchases for , FPSO Rio de Janeiro, FSO Macaé , FPSO \nNiterói, FPSO Angra dos Reis and FPSO Santos. \nNational and International Procurement Material and Services in \nBrazil and overseas, in a timely manner following the Purchasing \nProcedures; Source for new qualified vendors in Brazil and out of \nCountry; Update system records; Issue Saving Reports and Cost \nControl for new Projects´ Tenders trough Modec Brazil and Modec \nSingapore/Houston. \nPurchasing Assistant \nSubsea 7                                                                                                                  \nApr 2002 to Jun 2005 · 3 yrs 3 mos \nNational and International Purchasing. Internal customer service; \nReception of requests; Market analysis; Bidding; Price analysis; \nNegotiation; Purchase Order Making.  Responsible for Locknagar and \nSeaway Harrier \n \nProfessional Profile: \n \nResults-oriented and collaborative professional \ncommitted to continuous improvement in supply chain \nprocesses and outcomes. \n \nExpertise in bridging the gap between suppliers and \ninternal entities, ensuring compliance with regulatory \nframeworks and on-time delivery. \n \nStrong background in structuring supply chain \nstrategies and detailed performance indicator analysis. \n \n \n"}}}